<?php
return [
    'title' => 'رهف ستور',
    'description' => 'هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.',
    'keywords' => 'رهف ستور',
    'author' => 'رهف ستور',
    'address' => 'شارع صفر',
    'email' => 'rahaf@app.com',


    'facebook' => 'rahaf@app.com',
    'twitter' => 'rahaf@app.com',
    'instagram' => 'rahaf@app.com',



    'android' => '',
    'ios' => '',
    'phone' => '123-456-7890',
    'copy' => 'جميع الحقوق محفوظة © '.date('Y').' رهف ستور'
];
